Repository: wells97/VermutRaterApp
Catalog: VermutRaterApp/Resources/Strings/AppResources.*.resx
Languages: ca

# Email
source: Correo electrónico
ca: Email

# Introdueixelteuemail
source: Introduce tu correo electrónico
ca: Introdueix el teu email

# Contrasenya
source: Contraseña
ca: Contrasenya

# Crearcompte
source: Crear cuenta
ca: Crear compte

# Iniciasessió
source: Iniciar sesión
ca: Inicia sessió

# Encaranotenscompte
source: ¿Aún no tienes cuenta?
ca: Encara no tens compte?

# Nomdusuari
source: Nombre de usuario
ca: Nom d’usuari

# Cercarperorigenonom
source: Buscar por origen o nombre
ca: Cercar per origen o nom

# Ordenarper
source: Ordenar por
ca: Ordenar per

# Carregantvermuts
source: Cargando vermuts...
ca: Carregant vermuts...

# Tastat
source: ¡Catado!
ca: Tastat!

source: Tu voto
ca: El teu vot

source: Escribe tus notas aquí...
ca: Escriu les teves notes aquí...

# Nomésdisponibledinsdelradide50m
source: * Solo disponible dentro del radio de 50 m.
ca: * Només disponible dins del radi de 50 m.

# Noméspotsregistrarteapropdelavermuteria
source: * Solo puedes registrarte cerca de la vermutería.
ca: * Només pots registrar-te a prop de la vermuteria.

# Filtrarperestat
source: Filtrar por estado
ca: Filtrar per estat

# Ca
source: ES
ca: CA
